menu_text = """
=| Журнал заметок |= 

1. Добавить заметку
2. Посмотреть список заметок
3. Открыть заметку
4. Изменить заметку
5. Удалить заметку
6. Закрыть приложение 
"""
msg_choice_menu = "Выберите пункт меню для продолжения -> "
menu_not_file = """

нажмите "1" для создания нового файла или "2" для выхода из программы
"""
except_file = "Не удалось прочитать файл"
msg_out_in_menu = "Нажмите Entr для перехода в меню"
msg_choice_note = "Укажите номер заметки -> "
msg_note_name = "Введите имя ззаметки -> "
msg_note_content = "Введите описание заметки -> "
